<?php get_header();?>
<div class="ttlArea">
    <div class="inner"><h2>Privacy Policy<span>プライバシーポリシー</span></h2></div>
</div>

<!-- =============================== contents area =============================== -->
<section id="privacypolicy">
    <div class="inner">
        <h3>個人情報保護について</h3>
        <p>和田フードテック株式会社（以下、「当社」といいます。）では、個人情報を適切に保護管理することを社会的責務であると認識しております。<br>当社では、以下のとおり個人情報の取扱いについて基本方針を定め、個人情報保護により一層努めてまいります。</p>
        <h4>第1条 （個人情報の定義）</h4>
        <p> 「個人情報」とは、個人情報の保護に関する法律２条１項により定義される個人情報を指します。</p>
        <h4>第2条 （個人情報の取得）</h4>
        <p> 当社は、個人情報を、業務遂行上必要な範囲において、適法かつ公正な方法で取得します。</p>
        <h4>第3条 （個人情報の利用目的）</h4>
        <p>当社は、お預かりした個人情報に関し、より良い商品やサービスをご提供するために、以下の目的の範囲内においてのみ利用します。<br>・ 当社が提供するサービスの適切かつ円滑な遂行<br>・ 当社が提供するサービスの向上<br>・ お問い合わせに対する対応<br>・ 当社のパンフレット等の送付その他当社の商品又はサービスに関連する情報提供<br>・ 年賀状、挨拶状等の送付及び送信<br>・ 当社における人材採用<br>・ その他上記各利用目的に付随する目的</p>
        <h4>第4条 （個人情報の第三者提供）</h4>
        <p>当社は、以下のいずれかに該当する場合以外は、お預かりした個人情報を当社以外の第三者に開示または提供いたしません。<br>・ ご本人の同意が得られている場合<br>・ 人の生命、身体又は財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき、業務を円滑かつ効率的に進めるため、当社と機密保持契約を締結している外部業者に、業務の取扱いを委託する場合（委託先については保護水準等の観点から適切な選定を行ないます）<br>・ 統計的なデータ、アンケート調査など、特定の個人を識別することができない状態にして提供する場合<br>・ 国の機関若しくは地方公共団体又はその委託を受けた者からの要求があった場合、または法令等により開示が必要とされた場合、その他法令により認められる場合</p>
        <h4>第5条 （個人情報の管理）</h4>
        <p> 当社は、個人情報を漏洩、紛失、改ざん等から守るために、適切なセキュリティ対策を実施します。</p>
        <h4>第6条 （個人情報に関する法令、各省庁のガイドライン等の遵守）</h4>
        <p>当社は、当社が保有する個人情報に関して適用される法令、各省庁のガイドライン等を遵守します。</p>
        <h4>第7条 （プライバシーポリシーに関する継続的な改善・変更）</h4>
        <p class="last">当社は、個人情報に関して適用される法令、各省庁のガイドライン、および個人情報の取扱いに関する運営状況を適宜調査し、本プライバシーポリシーの継続的改善に努めるものとし、必要に応じて、本プライバシーポリシーの変更を実施します。</p>
    </div>
</section>
<!-- =============================== footer =============================== -->
<?php get_footer();?>